[
  {
    "name": "郑汛",
    "school": "东北财经大学",
    "score": "N2:107 N1:105",
    "profession": "财政学",
    "feel": "先介绍一下学习成果吧，我是2018年3月来到这里学习日语的，2年时间不到，我分别于2019年7月和12月通过了N2和N1的考试，现在准备赴日升学考取修士。这当然要得益于这里的老师们的悉心指导，我认为任何语言的学习最重要的是两点，一是每天学习，二是从“听”到“说”。这里的课程时间安排是每周一到周六，几乎每天都可以得到学习，这样才容易建立持久的记忆。时间安排是相对自由的，会找一个大部分学生有空的时间来上课，即使你与多数人时间冲突，老师们仍然会负责地为你单独上课。并且，每次的课程不仅需要“听”，也要通过测试来锻炼你“说”的能力。“说”与“听”是两面一体的，锻炼“说”的同时，“听”的能力自然会得到加强。这虽然对学生来说会需要更多时间练习，但如果真心想学好一门语言，这是必不可少的，所以应该把它作为课程的一环来看待。只有老师判断你能比较完整地“说”出来，当天的课程才算结束。老师会非常负责的监督，对于我这种自控力比较差的学生来说，真是帮大忙了。另一方面，这里的老师同时也是很温柔可爱的，学习之余也会关心学生们的日常生活状况，会给我们带零食或者奶茶，这让我觉得学习氛围很放松，同时感到很暖心。久而久之，我们与老师慢慢就成为了好朋友。比起日语能力的巨大进步，我认为和老师同学们经历的那段生活时光才是我更宝贵的收获。"
  },
  {
    "name": "秦泽慧",
    "school": "东北财经大学",
    "score": "N2: 135",
    "profession": "统计学",
    "feel": "最开始想学日语的原因很简单，相信大部分人都是如此，因为喜欢动漫。但真正决定报班学却是一个很曲折的过程。一开始害怕有目的性学习会消磨自己的兴趣，让本来自己喜欢的一件事情变成自己的负担。也尝试过自学，实在太考验自制力了，自己也没什么学习方法和技巧，没能坚持下去，最终决定先去试听一节五十音看看。非常愉快的度过一节课后，就记住了全部的平假名，然后，因为老师们都太漂亮了我就报名了哈哈哈。老师漂亮是真的，老师上的课很有趣很开心也是真的。我们当时在学校上课，一周只休息一天，利用在学校的课余时间来学习日语。听着有点辛苦，但其实只是比平时少玩一会儿手机而已，而且上课的学习氛围很轻松愉快，每次都觉得很快就上完了。老师也很负责，除了平日的学习、课后检测，考试前也会带大家一起刷题，练听力，平时也会鼓励我们练习口语（也会监督犯懒不想检测偷溜的人比如我）。我自己本身是看了太久的动漫，基础还不错，去日本玩可以进行简单的交流那种。所以只学了半年，报着试试看的心理就去考n2了，得到了比较神奇的结果。其实按照一开始自己的目标，我的日语学习应该就到此为止了，但我还在继续学习，因为我觉得在这里，我可以变成更优秀的自己。有上进心又努力的伙伴们，快乐轻松的上课氛围，紧凑合理的课程安排，最重要的是，专业能力强还特别漂亮的老师！所以再让我多赖在这一会儿，进一步地学习日语（多看几眼老师）吧～"
  },
  {
    "name": "孟廓",
    "school": "东北财经大学",
    "score": "N2: 147",
    "profession": "国际经济与贸易专业",
    "feel": "皆さん、こんにちは。僕は孟と申します。僕がこれまでの二年間での日本語の勉強への想いを聞いていただきます。日本語を勉強し始めた時はすっごくつらかったと思います。どうしても先生のごとにぺらペらと例文を話せるようになれはできなかったし、知らない単語も多かったし、文法も難しかったし、何度も「これで諦めちゃおうか」と思ったことがありますが、先生はいつも親切に僕らの疑問を解けた上に、細かいところまで発音や言葉遣いの問題を一々指摘してくださったので、どんどん難関を乗り越えてきました。でも、強いて言えば、僕にとって、優しい先生たちより最も僕を吸い寄せたのはここの特別なスケジュールである。僕の知ってる限りでは、多くの外国語教育関係の塾は週末や夜だけ授業を行っていらしてるらしい、すなわち、僕に教室かパソコンのまえに数時間も座らせてみっちり日本語を勉強せねばなりません。そういう磨きは飽きっぽい僕には堪えようがあるません、そのままじゃいくら日本語が好ましかったといえどもいずれ痺れたりするでぢょう。我がクラスの場合はずっとましだと思います。時間はフレキシブルで、毎日の授業の量もちょうど良いだと思うんです。"
  },
  {
    "name": "郭炳麟",
    "school": "东北财经大学",
    "score": "N2: 132",
    "profession": "国际经济与贸易",
    "feel": "在思彼得上日语课算是我大学生活中最幸福的事情之一了。教学内容就不用了多说了，这里的老师非常负责，每天都会给你布置一些小任务，确保你能够掌握当天的教学内容，老师的口音也很标准，没有中式日语的味道。因为是小班上课，即使是不同年级不同学院，大家的感情都很不错，课余时间还可以谈天说地，一起聊点共同兴趣，学习一些课堂之外的日语知识。抛开学习不谈，在经历了忙碌的一天后来到日语教室，就像是来到了避风港一样。你在日常生活中遇到的各种烦心事，都可以找老师诉说，她们都会耐心倾听你的喜怒哀乐，给予你支持和力量。在这里学日语之前我都没有想过，原来学日语还能找到初恋的感觉"
  },
  {
    "name": "沈阳",
    "school": "辽宁师范大学",
    "score": "N2: 118",
    "profession": "管理科学与工程",
    "feel": "说起来，好像我是辽师思彼得日语的第一个学员。（得意[得意] ）喜欢这里老师认真负责的态度，每一天都会在我们上课前把一大块黑板写满，然后上完课后里面的句子都也至少可以多出好几个不同的同义词要求我们必须记忆，每一天上课都要检测而且老师很会很认真的让我们读写听背（尤其记得当时那个1分钟短文，真的是读的我哭泣），后来备战N2的时候每周的试卷课也非常熬人，我们从一句听力都弄不明白的小白，后来还敢听新闻看没有字幕的剧，后来想来也是因为这样才能把耳朵磨出来，想来也是很感谢这段辛苦的经历。 每周六天课其实真的挺好的，学习一门语言需要这么多的时间积累，很感谢这么一个机构的出现。通过日语班也认识了很多厉害有趣的人。希望这个辽师教学点能一直好下去。（硬说缺点的话....咱们这个驾校车速还是有点快）"
  },
  {
    "name": "刘浩然",
    "school": "辽宁师范大学",
    "score": "N1:120分  N2:126分",
    "profession": "",
    "feel": "課程の手配は綿密です。毎日勉強連続て、その勉強の雰囲気を作ることが大事だと思います。最初はこの点が気に入りますから、このクラスを参加します。先生も責任感がある人です，授業中はもちろん、放課後も指導してくれます。最大の収穫は日本語の知識だけではなく，問題を考えて解決する能力を磨いて，これこそが今後の勉強生活で欠かせないものです。そして、勉強を堅持することです。人一倍の努力をしなきゃ，人一倍の成果を出ることがどこにもないんです。最後は後輩たちの学業の成功を心の底から祈ります，ここでみんなと過ごしていた時間が私自身には一生の宝物です，みんなも素敵な時間を過ごしてね！"
  },
  {
    "name": "刘安琦",
    "school": "辽宁师范大学",
    "score": "N1:136分  N2:177分  考研2外日语成绩：98分",
    "profession": "水文与水资源工程专业",
    "feel": "私はここで約一年半の勉強を渡して、色々な収穫を得られた。１週間に六回も授業を受けなければ行けないことは、最初に私たちみたいな忙しい毎日を送る学生にとって、すごく大変なことだ。草臥れている状態でなお、ご飯も食べずに、一時間半くらいの勉強で、知識を把握するのは本当に辛かった。しかし、ここでは私一人が苦労を体験しているのではなく、クラスの皆さんとともに難関を越えているんだから、やる気がどんどん湧いてくる。そのほか、皆が眠くなってぼんやりする時になったら、謝先生や朱先生とかは冗談を言ったり、声をあげたりして、学生の勉強状態を戻そうと工夫をする。授業の後でも、自分自身の休憩時間を活用し、学生の勉強成果を再びチェックしながらまだ欠点のあるところを改正してあげる。先生のおかげで、私の日本語が大幅にレベルアップされて、試験に合格した。ちなみに勉強以外も、先生たちは多様なイベントを行い、皆の関係をより一層親しく引っ張ってくれる。だから、クラスは皆仲良くて、助けいを求める際に、お互い協力して、いつもいい雰囲気だった。"
  },
  {
    "name": "祁昊",
    "school": "东北财经大学",
    "score": "N1:149  N2:149",
    "profession": "",
    "feel": "2017年3月からここで日本語を勉強しはじめて、2018年6月まで授業は全部終わりました。私たちを教わる先生最初は「なに」先生とコ先生ですけど、あとはほとんどコ先生一人です。教室は小さいのでここの先生全員はしています。先生はみんな活発であり、可愛くて優しい人です（特にコ先生）。平日ならば授業が毎日あります。大体は昼間か夜みんなが空いてる時間で始まりますが、一人一人の調整もできます。私の場合はいつも昼ごろの12時半から1時半に受けます。休日授業もだくさんあります。土日は一日を選んて長い授業を受けさせて、祝日の半分は授業を入れて、夏冬休みも十日ぐらいの授業を受けなければいけません。授業は確かに多いですけど、それなりの効果もあります。言葉は使えば使うほど上手になりますから。その証拠は、私と同期のクラスメイトは全部N2合格しました。2018年12月にN1を受ける何ヶ月ぐらい前に、既に卒業した私たちに特別の日本語を自習する教室を用意しました。その時の日々を思い出したら、本当に楽しかったです。今でも一緒に勉強していた友たちとコ先生に会いたいです。いっぱい同じく日本語好きの大事な友たちを作っただけじゃなく、自分も日本語のおかけで日本へ交換留学のチャンスを手に入れました。日本語教室と離れて二年を経って、日本語と出会えてよかったなと、今の私もそう思います。もし一年生の時先生たちと出会えなかったら、今の私は何なのかとは全然思いつきません。言いたいことがいくらでも言い切れなくて、最後に一言でまとめます。先生がいるから、今の私がいます。本当にありがとうございました！"
  },
  {
    "name": "李士旭",
    "school": "大连科技学院",
    "score": "N2:97",
    "profession": "",
    "feel": "学习感受:一开始只是因为对日语有兴趣的我和我的室友们经过同学的推荐来到了这里，同样抱着学着试试看的心态开始踏上了学习日语的学习旅程。老师说：“学习语言没有捷径，更不能三天打鱼两天晒网”，像课表里的课程一样，我把这里也像学校的课程一样对待，课程的复习也从不怠慢。老师们都很认真负责从不落下每个学生，即使是在课后，也会耐心的帮助我解开困惑。当我还在初级是个萌新的时候看见隔壁的高级班同学，对我来说就像是大佬一样的存在，也正是这样我有了目标，在接下来的学习过程中我没有放弃，给了我信心。虽然我在这里并不出众，但是经过日复一日的磨练和没有放弃的精神，我也获得了令我满意的结果。"
  },
  {
    "name": "速国岚",
    "school": "日本的大阪学院大学",
    "score": "N2/133",
    "profession": "经济学",
    "feel": "先生の教え方は日本語能力試験を受けるのとに本当にいいと思います。毎日、日本語を勉強し続けたら、たぶん半年を経って、自分の日本語は上手になることができると思います。今度はコロナウイルスなので、いろいろ大変になった。対面な授業ができないから、みんなに会えない。だからといって、日本語を勉強することができないわけではない。遠隔授業で先生達と学生達は一生懸命に頑張っていて、日本語をよく勉強することもできると思います。スビート学校では課程のスケジュールも合理だし、授業の気分もいいし、先生達も優しいし、それで日本語を勉強したいなら、絶対にスビート学校へきてください。"
  }
]
